<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="style/styles.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.7.2/css/all.css" integrity="sha384-fnmOCqbTlWIlj8LyTjo7mOUStjsKC4pOpQbqyi7RrhN7udi9RwhKkMHpvLbHG9Sr" crossorigin="anonymous">
    <title>Корзина</title>
    <link rel="icon" type="image/png" href="img/logo.png">
    <script src="_.js "></script>
</head>

<body>
<?php
include "connection.php";
?>
<header></header>
<div id="home-section-1" class="movie-show-container">
    <h1>Добро пожаловать в наш кинотеатр!</h1>
    <p>Наш кинотеатр предлагает уникальные впечатления от просмотра новейших фильмов в комфорте и уюте. Мы гордимся тем, что предоставляем зрителям высококачественное изображение и звук, которые делают каждое посещение особенным.</p>
    <br />
    <h1>Залы и оборудование</h1>
    <p>Мы оснащены самыми современными кинотехнологиями, включая экраны с высоким разрешением и проекторы, поддерживающие форматы IMAX и 3D. Наши залы оборудованы удобными креслами, каждый из которых предлагает отличную видимость и комфорт.</p>
    <br />
    <h1>Репертуар</h1>
    <p>В нашем кинотеатре вы найдете фильмы на любой вкус: от блокбастеров до независимого кино, от комедий до драматических шедевров. Мы регулярно обновляем наш репертуар, чтобы вы всегда могли насладиться последними новинками киноиндустрии.</p>
    <br />
    <h1>Удобства и обслуживание</h1>
    <p>Мы предлагаем широкий ассортимент снеков и напитков, которые можно купить в нашем буфете. Вежливый и дружелюбный персонал всегда готов помочь и сделать ваше пребывание максимально приятным.</p>
    <br />
    <h1>Онлайн-бронирование</h1>
    <p>На нашем сайте вы можете легко и быстро забронировать билеты на интересующие вас сеансы. Просто выберите фильм, дату и время, и ваши билеты будут готовы к оплате и получению прямо на входе в кинотеатр.</p>
    <br />
    <h1>Специальные предложения</h1>
    <p>Мы регулярно проводим акции и специальные мероприятия для наших посетителей. Следите за новостями на нашем сайте и в социальных сетях, чтобы не пропустить выгодные предложения и киноночные марафоны.</p>
    <br />
    <p>Приятного просмотра и до скорой встречи в нашем кинотеатре!</p>
</div>
<footer>

</footer>
<script src="scripts/jquery-3.3.1.min.js "></script>
<script src="scripts/owl.carousel.min.js "></script>
<script src="scripts/script.js "></script>
</body>

</html>